/**
 * Created by huzhang on 2017/9/18.
 */
const data = {
  content: "    <p>葉芳個人簡歷</p><p>	葉芳，女，漢族，1985年4月生，浙江龍泉人，工藝美術師，2001年進入瓷廠瓷廠從事陶瓷藝術設計工作，學習青瓷造型設計和製作工藝，並到德化陶瓷學院陶瓷雕塑專業進修及麗水學院首期特色工藝基礎理論培訓班學習。師從中國陶藝大師陳愛民學習龍泉窯傳統青瓷藝術，2007年，創辦龍泉禾芳工作室，以個人的實力繼續推動龍泉青瓷藝術的發展，2009年進入景德鎮陶瓷學院深造。</p><p>	用古靈精怪、聰穎、叛逆來形容葉芳，一點都不為過。</p><p>	她創造了生活器之美:明快俏皮的作品中，透露著她天真不服輸的赤子之心，以及似乎永遠敘述不完的創作情。</p><p>	而今，葉芳開始嘗試跨界設計，將青瓷與首飾結合在了一起，她的時尚美學與她對生活的細膩感受、對情緒的瞬間捕捉緊密相系在一起，令她的作品散發著無限的創意和勃勃的生機。</p><p>	</p><p>	榮譽：</p><p>	2008年，粉青釉《蓮花洗》等3件作品，被龍泉青瓷博物館永久收藏；</p><p>	2009年，作品《飛鳳祥獸鈕三系蓋罐》、《菊瓣秋蟬壺》，被中央民族大學博物館永久收藏；</p><p>	2009年，作品《影青·意象》分別榮獲首屆中國·浙江工藝美術精品博覽會金獎及第三屆浙江省工藝美術精品獎評審中獲得精品獎（省經貿委金獎）；</p><p>	2009年，作品《器皿·蓮》分別榮獲首屆中國·浙江工藝美術精品博覽會銅獎及第三屆浙江省工藝美術精品獎評審中獲得優秀獎（省經貿委銀獎）；</p><p>	2009年，作品《荷塘》在“閩龍杯”全國陶瓷原創設計電視大獎賽總評選中榮獲最佳陶藝視覺獎；</p><p>	2009年，作品《玫瑰情緣》榮獲龍泉文化旅遊紀念創新大賽銀獎；</p><p>	2009年，作品《古韻新姿》在第十屆中國工藝美術師作品暨國際藝術精品博覽會上榮獲“天工藝苑·百花杯”中國工藝美術精品獎優秀獎；</p>" +
  "<p>	2010年，作品《懷汝系列圓潤茶組》、《風韻8》分別榮獲“工藝美術大師作品暨工藝美術精品博覽會”金獎和銀獎；</p><p>	2010年，作品《清》、《律動》分別在第二屆中國·浙江工藝美術精品博覽會上榮獲“天工藝苑杯”金獎和銅獎；</p><p>	2010年，作品《中國元素》分別在第十一屆中國工藝美術大師作品暨國際藝術精品博覽會上榮獲“天工藝苑·百花杯”中國工藝美術精品獎銀獎及浙江省第二屆青瓷傳承與創新設計評比金獎；</p><p>	2010年，作品《穿越》在第十一屆中國工藝美術大師作品暨國際藝術精品博覽會上榮獲“天工藝苑·百花杯”中國工藝美術精品獎優秀獎；</p><p>	2010年，作品《茶器系列》榮獲浙江省第二屆青瓷傳承與創新設計評比銀獎；</p><p>	2010年，作品《瓦當時代》在第九屆全國陶瓷藝術設計創新評比中榮獲評委特別獎；</p><p>	2010年，發明懷汝啞光瓷及其製作方法專利。</p>" +
  "<p>	2011年，作品《歸菊》在首屆“大地獎”陶瓷作品評比中榮獲銀獎。</p><p>	作品在行業內率獲嘉獎，深受各地收藏家和青瓷愛好者的喜愛。</p><p>	葉芳女士說：我最大的夢想還是希望在設計思錐上有所突破，當前的青瓷設計太重視既有風格的呈現與大量複製，我希望能有更多新的嘗試和創新，把目光放長遠，讓青瓷這門中國的傳統技藝進發出新的光彩。</p>"
}

export default data